<?php
define('URL','http://localhost/shop/');
//define('URL','http://192.168.1.4/shop/');
define('LINK','javascript:void(0)');
define('LOGIN','onclick="document.getElementById(\'login_modal\').style.display=\'block\'"');
$sta_array=array(
    "0"=>'معلق',
    "1"=>'پرداخت شده',
    "2"=>'در حال پردازش',
    "3"=>'ارسال شده',
    "4"=>'دریافت شده',
    "5"=>'برگشت داده شده'
);
$provinces=array(
    "آذربایجان شرقی",
    "آذربایجان غربی",
    "اردبیل",
    "اصفهان",
    "البرز",
    "ایلام",
    "بوشهر",
    "تهران",
    "چهارمحال و بختیاری",
    "خراسان جنوبی",
    "خراسان رضوی",
    "خراسان شمالی",
    "خوزستان",
    "زنجان",
    "سمنان",
    "سیستان و بلوچستان",
    "فارس",
    "قزوین",
    "قم",
    "کردستان",
    "کرمان",
    "کرمانشاه",
    "کهگیلویه و بویراحمد",
    "گلستان",
    "گیلان",
    "لرستان",
    "مازندران",
    "مرکزی",
    "هرمزگان",
    "همدان",
    "یزد"
);

